[MAIN_WINDOW]
MAIN_TITLE=DLViewer
MAIN_MENU_FILE=Archivo(&F)
MAIN_MENU_FILE_OPEN=Abrir(&O)...	Ctrl+O
MAIN_MENU_FILE_SAVE=Guardar(&S)...	Ctrl+S
MAIN_MENU_FILE_PRINT=Imprimir(&P)...	Ctrl+P
MAIN_MENU_FILE_TITLE_INPUT=Introducción título(&T)...
MAIN_MENU_FILE_EXIT=Salida(&X)
MAIN_MENU_SHOW=Vista(&V)
MAIN_MENU_SHOW_TOOL=Barras de instr.(&T)
MAIN_MENU_SHOW_STATUS=Barra de estado(&S)
MAIN_MENU_SHOW_TIMESEARCH=Barra bús. tiem.(&M)
MAIN_MENU_SHOW_DAY=Formato vis.fecha(&D)...
MAIN_MENU_SHOW_TIME=Pos. visual. hora(&L)
MAIN_MENU_SHOW_TIME_RD=Derecha inferior
MAIN_MENU_SHOW_TIME_RU=Derecha superior
MAIN_MENU_SHOW_TIME_LU=Izquierda superior
MAIN_MENU_SHOW_TIME_LD=Izquierda inferior
MAIN_MENU_SHOW_TIME_HIDE=Ocultar
MAIN_MENU_LANGUAGE=Idioma(&L)
MAIN_MENU_LANGUAGE_ENG=English
MAIN_MENU_LANGUAGE_FRN=Français
MAIN_MENU_LANGUAGE_DEU=Deutsch
MAIN_MENU_LANGUAGE_ESP=Español
MAIN_MENU_LANGUAGE_JPN=日本語
MAIN_MENU_HELP=Ayuda(&H)
MAIN_MENU_HELP_VERSION=Acerca de DL Viewer(&A)...
MAIN_GO=IR
MAIN_SPEED=Velocidad
MAIN_MENU_STATUS_OPEN=Abrir archivo imagen
MAIN_MENU_STATUS_SAVE=Guardar imagen
MAIN_MENU_STATUS_PRINT=Imprimir imagen
MAIN_MENU_STATUS_TITLE=Introducción título impresión
MAIN_MENU_STATUS_EXIT=Salir de aplicación
MAIN_MENU_STATUS_TOOLBAR=Mos/oc barra ins.
MAIN_MENU_STATUS_STATUSBAR=Most/oc barra est.
MAIN_MENU_STATUS_TIMESEARCHBAR=Most/oc barra tiem. búsq.
MAIN_MENU_STATUS_SHOW=cambio formato vis. fecha
MAIN_MENU_STATUS_RD=Pos. visual. hora(Derecha inferior)
MAIN_MENU_STATUS_RU=Pos. visual. hora(Derecha superior)
MAIN_MENU_STATUS_LU=Pos. visual. hora(Izquierda superior)
MAIN_MENU_STATUS_LD=Pos. visual. hora(Izquierda inferior)
MAIN_MENU_STATUS_HIDE=Pos. visual. hora(Ocultar)
MAIN_MENU_STATUS_ENG=English
MAIN_MENU_STATUS_FRN=Français
MAIN_MENU_STATUS_DEU=Deutsch
MAIN_MENU_STATUS_ESP=Español
MAIN_MENU_STATUS_JPN=日本語
MAIN_MENU_STATUS_VERSION=Información sobre versión
MAIN_TOOLBAR_TIP_OPEN=abrir
MAIN_TOOLBAR_TIP_SAVE=Guardar imagen
MAIN_TOOLBAR_TIP_PRINT=Imprimir
MAIN_TOOLBAR_TIP_VERSION=versión
MAIN_CTRLBAR_TIP_PRE_IMAGE=Anterior
MAIN_CTRLBAR_TIP_STOP=parar
MAIN_CTRLBAR_TIP_NEXT_IMAGE=siguiente
MAIN_CTRLBAR_TIP_RPLAY=repr.invertida
MAIN_CTRLBAR_TIP_PLAY=reproducir
MAIN_CTRLBAR_TIP_JPEG_SPEED1=1
MAIN_CTRLBAR_TIP_JPEG_SPEED2=2
MAIN_CTRLBAR_TIP_JPEG_SPEED3=3
MAIN_CTRLBAR_TIP_JPEG_SPEED4=4
MAIN_CTRLBAR_TIP_JPEG_SPEED5=5
MAIN_CTRLBAR_TIP_JPEG_SPEED6=Saltar 1
MAIN_CTRLBAR_TIP_JPEG_SPEED7=Saltar 2
MAIN_CTRLBAR_TIP_JPEG_SPEED8=Saltar 3
MAIN_CTRLBAR_TIP_JPEG_SPEED9=Saltar 4
MAIN_CTRLBAR_TIP_JPEG_SPEED10=Saltar 5
MAIN_CTRLBAR_TIP_H264_SPEED1=Lento 2
MAIN_CTRLBAR_TIP_H264_SPEED2=Lento 1
MAIN_CTRLBAR_TIP_H264_SPEED3=Tiempo real
MAIN_CTRLBAR_TIP_H264_SPEED4=x2
MAIN_CTRLBAR_TIP_H264_SPEED5=GOP
MAIN_CTRLBAR_TIP_TIME_STAMP=Indicac. tiemp.imag.

[OPEN_WINDOW]
OPEN_TITLE=Abrir
OPEN_MESSEGE=Abrir carpeta imagen
OPEN_REF=…
OPEN_JPEG=JPEG
OPEN_H264=H.264
OPEN_OK=OK
OPEN_CANCEL=Anular

[READ_WINDOW]
READ_TITLE=Lectura imágenes.
READ_MESSEGE=Buscando imágenes.
READ_CANCEL=Anular

[PRINT_TITLE_WINDOW]
PRINT_TITLE_TITLE=Introducción título
PRINT_TITLE_MESSEGE=Introducción título impresión
PRINT_TITLE_OK=OK
PRINT_TITLE_CANCEL=Anular

[DATE_SHOW_WINDOW]
DATE_SHOW_TITLE=Formato visual. fecha
DATE_SHOW_SAMPLE=Muestras
DATE_SHOW_STYLE=Formato vis.
DATE_SHOW_SIGN=Símb.vínculo
DATE_SHOW_OK=OK
DATE_SHOW_CANCEL=Anular

[VERSION_WINDOW]
VERSION_TITLE=Acerca de DL Viewer
VERSION_INFO=DLViewer Version 1.1.0\n\nCopyright(C) 2008 SANYO Electric Co., Ltd.\nReservados todos derechos.
VERSION_OK=OK

[ALTER_CHK_WINDOW]
ALTER_CHK_TITLE=Detección de modificación
ALTER_CHK_MESSEGE=Buscando imágenes.
ALTER_CHK_DO=Detectando...
ALTER_CHK_CANCEL=Anular

[ALTER_DETECT_WINDOW]
ALTER_DETECT_TITLE=Detección de modificación
ALTER_DETECT_COMP=Terminado.
ALTER_DETECT_FILE=Archivo
ALTER_DETECT_DATE=Fecha
ALTER_DETECT_REMARKS=Comentario
ALTER_DETECT_OK=OK
ALTER_DETECT_FIND=Detect. %d de modif. imagen
ALTER_DETECT_NOTFIND=No se ha podido detect.modif. imagen.
ALTER_DETECT_CANCEL=Detección de modificación interrumpida.
ALTER_DETECT_BIKO1=Indicación hora modificada
ALTER_DETECT_BIKO2=Imagen y indicación hora modificada

[PLUGIN_WINDOW]
PLUGIN_TITLE=DLViewer
PLUGIN_MESSEGE_1=Ninguna instal. de H.264 Plug-In para reproducir imagen H.264.\n¿Instalar ahora?
PLUGIN_MESSEGE_2=Cierre de DLViewer para la instalación.\nTras la instalación, lanzar de nuevo DLViewer.
PLUGIN_MESSEGE_3=No se ha podido encontrar H.264 Plug-in.

[ERROR_WINDOW]
ERROR_TITLE=Error
ERROR_MESSEGE_X=etc.
ERROR_MESSAGE_NO_DATA=El tiempo especificado de datos no existe.
ERROR_WRONG_DATA_FORMAT=Imposible cargar este formato.\nSeleccione la carpeta de comienzo entre las siguientes.\nCAMSD1,CAMHD1,JPEG_TD,JPEG_AL,H264_TD,H264_AL
ERROR_WRONG_NRV_FORMAT=El formato es NRViewer. Jugar con NRViewer.
ERROR_WRONG_NO_LANGUAGE_FILE=Ningún archivo idioma.\nReinstale DLViewer.
ERROR_OK=OK
ERROR_CANCEL=Anular
ERROR_YES=Si
ERROR_NO=No
